function Strategy() {
  return (
    <div className="pstrategy" id="strategy">
      <div className="wrapper">
        <div className="pstrategy-bg">СТРАТЕГИЯ</div>
        <div className="pstrategy-text">
          Мы — компания родом из самой холодной точки на планете Земля, где
          проживают люди. В таких тяжелых условиях человек обязан проявлять свои
          самые лучшие качества выживания и быть всегда готовым к серьезным
          жизненным вызовам. Мы убеждены, что для этого нам всегда необходимо
          находиться на передовой новых технологий, способных качественно
          улучшить жизнь. Именно поэтому мы видим своей Миссией – быть в
          авангарде инноваций.
        </div>
      </div>
    </div>
  );
}

export default Strategy;
